{
  "home": "Home",
  "destinations": "Destinations",
  "cairo": "Cairo",
  "sharm": "Sharm El Sheikh",
  "dahab": "Dahab",
  "aswan": "Aswan",
  "luxor": "Luxor",
  "services": "Services",
  "gallery": "Gallery",
  "about": "About us",
  "language": "Lang",
  "english": "English",
  "italian": "Italian",
  "arabic": "Arabic",
  "contact": "Contact Us",
  "intro_heading": "We offer an extensive selection of tours to various cities across Egypt",
  "intro_paragraph": "with stunning destinations with convenient departures from any location in the country.",
  "watch_video": "Watch Video",
  "explore_heading": "Explore Corners of Egypt With Us",
  "explore_paragraph1": "Explore the hidden corners of Egypt with us, from the majestic temples of Luxor to the enchanting oases of the Western Desert. Every journey reveals a new layer of Egypt's ancient past and natural beauty.",
  "explore_paragraph2": "Whether you're diving in the Red Sea or wandering through bustling bazaars, we guide you to unforgettable experiences, uncovering Egypt’s treasures beyond the ordinary.",
  "read_more": "Read more",
  "services_heading": "Our Services",
  "services_paragraph": "Explore our premium offerings tailored to enhance your experience with personalized and specialized solutions.",
  "view_all": "View All",
  "tourism_heading": "Tourism",
  "tourism_paragraph": "The act of traveling for leisure, exploration, or business, often involving cultural and recreational experiences.",
  "package_tours_heading": "Package Tours",
  "package_tours_paragraph": "Our curated package tours offer hassle-free adventures, blending must-see destinations with unique local experiences for a truly memorable journey.",
  "insurance_heading": "Travel Insurance",
  "insurance_paragraph": "Our comprehensive travel insurance provides coverage for unexpected events, ensuring your journey is protected from start to finish.",
  "tours_activities_heading": "Tours & Activities",
  "tours_activities_paragraph": "Our tours and activities are designed to immerse you in local culture, adventure, and hidden gems, making every trip unforgettable.",
  "destinations_heading": "Discover Hundreds of Travel Destinations",
  "destinations_paragraph": "Discover hundreds of travel destinations in Egypt, each offering unique experiences, breathtaking landscapes, and unforgettable adventures waiting to be explored.",
  "cairo_destination": "Cairo",
  "cairo_meta": "Giza, Pyramids",
  "sharm_destination": "Sharm El Sheikh",
  "sharm_meta": "Ras Mohammed, El Bayda Island, Soho Square",
  "aswan_destination": "Aswan",
  "aswan_meta": "Nubian Village, Abu Simbel",
  "luxor_destination": "Luxor",
  "luxor_meta": "the Nile, Hatshepsut Temple, Karnak Temple",
  "ras_mohammed": "Ras Mohammed",
  "dahab_destination": "Dahab",
  "dahab_meta": "Salama Colored Canyon, Blue Hole",
  "diving": "Diving",
  "safaris": "Safaris",
  "beach_sun": "Beach & Sun",
  "religious": "Religious",
  "cruises_sailing": "Cruises & Sailing",
  "night_tours": "Night Tours",
  "memories_heading": "Sweet Memories Come To Life Again",
  "memories_paragraph1": "Vacations in Egypt are filled with unforgettable memories—from the awe of standing before the Great Pyramids of Giza to cruising along the timeless Nile River. The country's rich history and iconic landmarks create moments that leave a lasting impression.",
  "memories_paragraph2": "Beyond the ancient wonders, Egypt’s vibrant markets, warm hospitality, and serene Red Sea resorts offer experiences that blend relaxation and adventure.",
  "faq_heading": "Frequently Asked Questions",
  "faq1": "How can I book a tour from Italy to Egypt?",
  "faq1_answer": "We do not accept bookings directly through the website. To book a tour or inquire about availability, please contact us via phone or through our social media accounts. Our team is ready to assist you with personalized arrangements.",
  "faq2": "Can I customize my travel itinerary?",
  "faq2_answer": "Yes, we offer fully customizable itineraries! Whether you want to explore specific cities in Egypt or have unique experiences, simply let us know your preferences when you contact us via phone or social media, and we will tailor your trip accordingly.",
  "faq3": "What are the payment options?",
  "faq3_answer": "Payment details will be discussed once you reach out to us by phone or social media. We aim to provide flexible payment methods to suit your convenience, and more information will be shared during the booking process.",
  "faq4": "Do I need a visa to travel to Egypt?",
  "faq4_answer": "Yes, most travelers from Italy will require a visa to enter Egypt. You can obtain a visa online through the official e-visa website or upon arrival in Egypt. If you need assistance, feel free to ask our team when you contact us.",
  "journey_start": "Begin your adventurous journey here.",
  "get_started": "Get started",
  "about_section": "About.",
  "about_paragraph": "We're passionate travel experts dedicated to crafting unforgettable, personalized adventures across Egypt.",
  "connect": "Connect",
  "links": "Links",
  "about_us_link": "About us",
  "services_link": "Services",
  "gallery_link": "Gallery",
  "destination_link": "Destination",
  "contact_link": "Contact",
  "contact_section": "Contact",
  "copyright": "Copyright © {{year}}. All Rights Reserved. — Designed with love by Ashraf Mohamed",
  "loading": "Loading...",
  
    "exclusive_services_paragraph": "Discover our exclusive tourism services, including flight bookings, hotel reservations, guided tours, visa assistance, and personalized travel experiences worldwide.",
    "conference_event_organization_heading": "Conference and event organization",
    "conference_event_organization_paragraph": "Plan corporate events, conferences, or meetings at travel destinations.",
    "flight_bookings_heading": "Flight bookings",
    "flight_bookings_paragraph": "Arrange domestic and international flight tickets with various airlines for travelers.",
    "airport_lounge_access_heading": "Airport Lounge Access",
    "airport_lounge_access_paragraph": "Provide travelers with access to exclusive lounges offering comfort, refreshments, and premium services.",
    "transportation_bookings_heading": "Transportation bookings",
    "transportation_bookings_paragraph": "Reserve cars, buses, or other transport modes for seamless travel experiences.",
    "tour_guides_heading": "Tour guides",
    "tour_guides_paragraph": "Supply knowledgeable, professional guides to accompany tourists and enhance their experiences.",
    "logistical_support_heading": "Logistical support",
    "logistical_support_paragraph": "Offer full trip coordination, covering transportation, accommodations, and on-ground assistance.",
    "visa_processing_heading": "Visa processing",
    "visa_processing_paragraph": "Assist with obtaining the required travel visas and related documentation for international trips.",
    "organized_tours_heading": "Organized tours",
    "organized_tours_paragraph": "Create guided tour packages for individuals or groups to popular tourist destinations.",
    "hotel_reservations_heading": "Hotel reservations",
    "hotel_reservations_paragraph": "Book hotel accommodations, offering choices from budget to luxury options.",


    "previous_link": "Previous",
    "next_link": "Next",
    "gallery_heading": "Our Gallery",
    "gallery_paragraph": "Discover breathtaking moments from Italy to Egypt with our curated travel highlights, showcasing the beauty and culture of both regions.",

    "about_us_heading": "About Us",
    "about_us_description": "We're passionate travel experts dedicated to crafting unforgettable, personalized adventures across Egypt.",
    "our_story_heading": "Our Story",
    "our_story_paragraph": "My trip to Sharm-el Sheik was born from a love story, I Martina fell in love with Mario, he was Egyptian. In a short time, we became very viral on TikTok. For us, it is very simple to work with Italian tourists because we can give the guarantee of Italian assistance.",
    "tours_paragraph": "Here we can offer you many exciting tours that you can take. We offer a wide range of tours to many cities and places from anywhere in Egypt, plus with the option to choose between private tours or group tours. Explore inside Sinai and also visit St. Catherine's Monastery on Mount Sinai.\n\nBook a day trip to Luxor with Mario E Martina and visit the largest open-air museum in the city. Luxor is truly the most historic city in Egypt. Indeed, no city in the world has such large monuments, temples, or tombs as Luxor. It has the largest temple on the planet and also the Valley of the Kings. In Cairo, you will enjoy their lifestyle and also visit the great pyramid of Giza and the magnificent Sphinx. Enjoy a desert safari in a Bedouin tent with free tea. With our tour, we are able to organize your trip and make your holiday different.\n\nThe price includes: Transfers from resort to excursion with guide.\nThe price does not include: If the photographer takes photos or videos, they have a separate price.",
    "founder_name_mario": "Mario",
    "founder_name_martina": "Martina",
    "co_founder_title": "Co-Founder",

    "contact_us_intro": "Ready to explore? Contact us for travel inquiries, booking assistance, and unforgettable journey experiences.",
    "get_in_touch_heading": "Get In Touch",
    "open_hours_heading": "Open Hours:",
    "open_hours_details": "Sunday-Friday:\n11:00 AM - 23:00 PM",
    "email_heading": "Email:",
    "call_heading": "Call:",
    "message_heading": "Message:",
    "instagram_heading": "Instagram:",
    "tiktok_heading": "TikTok:",


    "cairo_egypt_title": "Cairo Egypt",
    "cairo_intro": "Explore the wonders of Cairo, where ancient pyramids meet vibrant city life. Discover historic landmarks, bustling markets, and rich culture in Egypt’s captivating capital.",
    "cairo_offer": "Cairo by plane from Sharm 1 day ✈ 50 minutes Or economy bus 🚌 7h we leave at 00:00 you don't lose more than a day (Passport is not required) ❌ Only the Cairo visa costs at the airport ✅",
    "cairo_program": "Program",
    "cairo_program_details": "Sharm el Sheikh Pyramids by plane, Excursions from Sharm to the Pyramids, you fly to Cairo to spend a whole day. Cairo is the city of 1000 minarets, you can visit the Pyramids, the Sphinx and the Egyptian Museum with the Treasures of Tut Ankh Amun inside. Lunch included, opportunity for shopping, and a small felucca (sailing boat) trip on the Nile.",
    "departure_heading": "Departure from Sharm El Sheikh",
    "departure_details": "We depart from the hotel towards Sharm El Sheikh airport, the flight takes almost 50 minutes, the guide, an expert in Egyptology and archeology who speaks Italian well and accompanies you throughout the day in Cairo, awaits you at the airport. You travel in a comfortable bus with air conditioning.",
    "visits_heading": "The Visits",
    "egyptian_museum_heading": "The Egyptian Museum",
    "egyptian_museum_details": "The Egyptian Museum is renowned for its unique collection of over 120,000 exhibits from ancient, middle, and new dynasties, as well as other various eras. Its main attraction is the collection of King Tutankhamun, with the intact tomb contents, including the golden sarcophagus and an incomparable pure gold mask (11 kg).",
    "giza_pyramids_heading": "The Giza Pyramids",
    "giza_pyramids_details": "After visiting the Egyptian Museum, you’ll visit the three famous pyramids of Giza:",
    "pyramid_cheops": "The Pyramid of Cheops",
    "pyramid_khafre": "The Pyramid of Khafre",
    "pyramid_menkaure": "The Pyramid of Menkaure",
    "pyramids_inside_visit": "It’s possible to tour the inside of the pyramids, though this visit is optional and not included in the standard price. (The price includes only a visit to the small pyramid).",
    "sphinx_heading": "The Sphinx",
    "sphinx_details": "The Sphinx, the largest statue ever built, features a lion's body with a human head and was believed to protect nearby tombs.",
    "lunch_heading": "Lunch",
    "lunch_details": "You will get lunch based on delicious dishes of Egyptian cuisine.",
    "felucca_trip": "It is possible to enjoy a relaxing and fantastic trip, away from the noise of the city, in a small sailing boat (Felucca) on the Nile.",
    "shopping_heading": "Shopping",
    "shopping_details": "Cairo is a large metropolis and offers great shopping opportunities. After this day in Cairo, you can go shopping and buy souvenirs for those interested.",
    "return_trip": "After this unforgettable day in Cairo, you go to the airport to catch the flight to Sharm El Sheikh where our bus awaits you at the airport to take you to the hotel.",
    "recent_photos_heading": "Recent Photos",


    "aswan_title": "Aswan",
    "aswan_intro": "Discover Aswan's tranquil beauty, where the Nile flows beside ancient temples and vibrant Nubian culture.",
    "aswan_tours": "Tours in Aswan",
    "abu_simbel_title": "Abu Simbel Temples",
    "abu_simbel_details": "The Abu Simbel Temples are renowned ancient temples built by Pharaoh Ramses II, known for their impressive grandeur and intricate carvings. These temples are a UNESCO World Heritage Site and a marvel of ancient Egyptian engineering.",
    "unfinished_obelisk_title": "The Unfinished Obelisk & Philae Temple",
    "unfinished_obelisk_details": "The Unfinished Obelisk, located in the northern region of the stone quarries, gives insight into ancient stoneworking techniques. Philae Temple, dedicated to the goddess Isis, is an ancient island temple known for its beauty and historical significance, accessible by boat.",
    "lotus_tower_title": "The Lotus-Tower Near the Nubia Museum Entrance",
    "lotus_tower_details": "The Lotus-Tower is a striking modern landmark close to the Nubia Museum, symbolizing the historical and cultural significance of the region.",
    "el_tabia_title": "El-Tabia Mosque",
    "el_tabia_details": "El-Tabia Mosque, an architectural marvel with its large domes and intricate designs, offers a spiritual and serene atmosphere, highlighting Aswan's cultural diversity.",
    "nubian_village_title": "Nubian Village in Gharb Seheil",
    "nubian_village_details": "The Nubian village in Gharb Seheil allows visitors to experience authentic Nubian culture, from colorful houses to traditional crafts, offering a glimpse into local life along the Nile.",


    "sharm_title": "Sharm El Sheikh",
    "sharm_intro": "Experience Sharm El Sheikh's stunning beaches, crystal-clear waters, and world-class diving in the Red Sea.",
    "neverland_intro": "Neverland🏝️🐠🪸  We leave at 8:00 in the morning Definitely one of the main excursions, paradise in the water. You will be picked up from your hotel to the port, where the boat will wait for you until your arrival.",
    "tour_details": "The tour includes 3 stops, starting with 2 stops for snorkeling🤿 and scuba diving to see the coral reefs, you will enjoy swimming with colorful coral fish as well as a delicious free buffe lunch. 🍽️",
    "amazing_water_clarity": "You will be amazed by the clarity of the water along the coast of the National Park. We find the best beaches in the world for scuba diving, for snorkelers we provide you with a group instructor. While for those who want to explore the coral reef more in depth, at a separate price we provide an instructor just for you with a tank. We return at 5.30pm🕠",
    "ras_mohamed_intro": "Ras Mohamed by land🗿 Ras Mohammed Marine Park is a nature reserve of incredible beauty. The excursion lasts from 8:00 am to 2:00 pm",
    "ras_mohamed_details": "Ras Mohammed Reserve was established as a nature reserve in 1983. The most popular activities are diving and swimming. Its eastern edge represents a rocky wall with the waters of the Gulf, which is characterized by the rarest types of coral reefs mangrove channel separating the Ras Mohammed peninsula from Al-Bairah Island, with a length of about 250 meters.",
    "ras_mohamed_characteristics": "Ras Mohammed Reserve is characterized by coral beaches located in the depths of the Ras Mohammed ocean, colorful fish, endangered sea turtles and rare coral reefs surround the reserve on all its marine sides. The Ras Mohammed Reserve formation is a unique formation, with a major impact on shaping the natural life of the region. Earthquakes also contributed to the formation of water caves at the bottom of the island. Ras Mohammed Reserve is considered home to many endangered animals, including the Nubian ibex in mountainous areas and small mammal and reptile species.",
    "pickup_details": "Pickup and drop-off by bus with ticket and entrance to the national park. You go by land to see the gates of Allah + mangrove flower + the crack of the earthquake + the lion's head founded in a rock 🦁 + you swim in the magical lake and snorkel to see the coral reef.",
    "guides_info": "You will be accompanied by two guides: a snorkeling expert and a history expert.",
    "meal_details": "Afterwards enjoy a delicious meal at a local restaurant and taste some of Egypt's traditional dishes. Finally, explore the bazaars of Cairo and indulge in a shopping session for souvenirs and handicrafts. Here you will find a wide range of products, from spices to perfumes from carpets to jewellery.",
    "old_sharm_intro": "Old Sharm Or the old market Once you arrive in the Old City, you cannot leave without passing through some exceptional phases of this place, which can be defined as its particularities.",
    "old_market_experience": "Collected from the opinions of those who frequent this market, which are: The passage through the streets of the market itself, considered by some to be a sort of pleasure and psychological comfort, in fact, the thing that tourists love most during the passage is the intertwining of the smells of the place between perfumes and spices, which follow one another.",
    "clothing_details": "You can buy a lot of clothes, but the peculiarity of the old market in Sharm El Sheikh is that the clothes have many characteristics because most of them have a special character with designs that carry Egyptian civilization within them, in addition to the presence of shops for normal clothes of all kinds. The presence of perfume and cosmetics shops, as well as accessories, leaves no room for the absence of any type of purchase in this place, and the presence of spice shops, which is one of the characteristics of this place, which in turn expresses that it is a complete and sufficient market for everything you could ask for.",
    "handmade_products": "The shops in the old market of Sharm El Sheikh have many characteristics, but the shops with handmade products have a special character, with products that represent civilization and represent the Egyptian heritage in more than one shape, color and shape, and with the simplicity of the style, makes it a wonderful masterpiece, and with its simple prices, makes it an attractive item.",
    "evening_experience": "To buy. You can enjoy all this throughout the day, but the evening has a different flavor, especially if you want to go out and have fun, as parties and events are organized in Egypt. The magic, the stretches of the bridge and the crowding of the streets make the evening experience inside the market an unforgettable experience.",
    "mosque_intro": "Sharm El Sheikh Mosque, Old Market Contrary to the custom of this city, which we can say is stripped of its religious character being a purely tourist city, the Companions Mosque has its own opinion. With a length of 76 meters and more than one dome and a height of 36 meters from the ground, this mosque has become one of the main destinations of Sharm El Sheikh in general and the old market.",
    "mosque_history": "In particular. This mosque was established after the foundation stone was laid in the year 2011, and its construction was completed in 2017 and has become very popular in the tourist community. It is also considered the second largest mosque in the city of Sharm El Sheikh 🫶🏻",

    "dahab_title": "Dahab",
    "dahab_intro": "Enjoy Dahab’s golden beaches, clear waters, and world-renowned diving spots for an unforgettable adventure.",
    "dahab_colored_canyon": "Salama colored canyon, blue hole and dahab.",
    "dahab_experience": "Interesting experience to visit Salama Canyon in Dahab and enjoy the true rock color of the mountains. A very interesting experience to enjoy the true color of the mountain rocks, it is an unforgettable adventure.",
    "dahab_guide_info": "Throughout your day in Cairo you will be assisted by an Egyptologist guide who speaks Italian and will make sure to meet all your needs, so that you can enjoy a relaxing tour without worries. Visit the pyramids and the sphinx…",
    "dahab_excursion": "The excursion to Dahab includes camel riding then snorkeling at the blue hole 🧿💙 then including lunch then there is shopping in the city and at the end we visit the Salama Canyon the original one with the true colors 🌈 as soon as we arrive we take a Jeep and race with the crazy gentleman🤣 where he will take us to the Bedouin tent and we will be offered Bedouin tea.",


    "luxor_title": "Luxor",
    "luxor_intro": "Experience the timeless wonder of Luxor, where ancient history comes to life along the Nile. Discover majestic temples, grand tombs, and immerse yourself in the legacy of the Pharaohs.",
    "luxor_schedule": "Wednesday morning\nWe leave from the village at 4:00 in the morning\n_ our guide will come to pick you up from the village to the airport.",
    "luxor_guide_info": "An hour's flight\nAs soon as you arrive at the Luxor, the Egyptologist guide will accompany you and speaks Italian very well\nAnd it starts showing you everything with rich explanations.",
    "luxor_visits_re_valley": "Re Valley",
    "luxor_visits_karnak_temple": "Karnak Temple",
    "luxor_visits_hatshepsut_temple": "Hatshepsut Temple",
    "luxor_visits_nile": "the Nile",
    "luxor_visits_lunch": "Lunch",
    "luxor_return": "Then we return to Sharm around 9pm.",



      "sant_katrin_title": "Saint Catherine",
      "sant_katrin_intro": "Discover the serene beauty of Saint Catherine, a mountain oasis with ancient monasteries and breathtaking landscapes.",
      "sant_katrin_monastery_name": "St. Catherine's Monastery",
      "sant_katrin_monastery_description": "St. Catherine's Monastery, located on the Sinai Peninsula beneath Mount Catherine, is an Eastern Orthodox monastery and a UNESCO World Heritage Site. Dating back to the 4th century AD, it is considered one of the oldest monasteries in the world and a major tourist attraction.",
      "sant_katrin_historical_significance_heading": "Historical Significance",
      "sant_katrin_historical_significance_description": "This secluded monastery offers a piece of historical art and multiple antiquities. Within its walls, you'll find Arabic mosaics, Russian and Greek icons, oil frescoes, wax engravings, and more. It represents a unique blend of cultures and artistry, attracting visitors from around the globe.",
      "sant_katrin_features_attractions_heading": "Features and Attractions",
      "sant_katrin_feature_church": "The Church of the Transfiguration and its iconic mosaic",
      "sant_katrin_feature_icon_gallery": "An icon gallery showcasing centuries-old religious artwork",
      "sant_katrin_feature_burning_bush": "The famous Burning Bush, an emblematic symbol of the monastery",
      "sant_katrin_feature_library": "A manuscript library, said to be the second largest after the Vatican",
      "sant_katrin_feature_bell_tower": "An ancient bell tower that has stood the test of time",
      "sant_katrin_day_trip_heading": "Day Trip from Sharm el Sheikh",
      "sant_katrin_day_trip_description": "Many tourists visit St. Catherine's Monastery on day trips departing from Sharm el Sheikh. The journey includes visits to the famous church and mosaic of the Transfiguration of Jesus, as well as close views of the Burning Bush and various icons of the monastery.",
      "sant_katrin_experience_description": "For those seeking a deeper connection to history and spirituality, St. Catherine's Monastery offers an unforgettable experience in the heart of Sinai."

  

}
