{
  "home": "Home",
  "destinations": "Destinazioni",
  "cairo": "Il Cairo",
  "sharm": "Sharm El Sheikh",
  "dahab": "Dahab",
  "aswan": "Aswan",
  "luxor": "Luxor",
  "services": "Servizi",
  "gallery": "Galleria",
  "about": "Chi siamo",
  "language": "Lingua",
  "english": "Inglese",
  "italian": "Italiano",
  "arabic": "Arabo",
  "contact": "Contattaci",
  "intro_heading": "Offriamo un'ampia selezione di tour in diverse città dell'Egitto",
  "intro_paragraph": "con destinazioni mozzafiato e partenze convenienti da qualsiasi luogo nel paese.",
  "watch_video": "Guarda il video",
  "explore_heading": "Esplora gli angoli dell'Egitto con noi",
  "explore_paragraph1": "Esplora gli angoli nascosti dell'Egitto con noi, dai maestosi templi di Luxor alle incantevoli oasi del Deserto Occidentale. Ogni viaggio rivela un nuovo strato del passato antico e della bellezza naturale dell'Egitto.",
  "explore_paragraph2": "Che tu stia facendo immersioni nel Mar Rosso o passeggiando tra mercati affollati, ti guidiamo verso esperienze indimenticabili, scoprendo i tesori dell'Egitto oltre l'ordinario.",
  "read_more": "Leggi di più",
  "services_heading": "I nostri Servizi",
  "services_paragraph": "Esplora le nostre offerte premium progettate per migliorare la tua esperienza con soluzioni personalizzate e specializzate.",
  "view_all": "Vedi tutto",
  "tourism_heading": "Turismo",
  "tourism_paragraph": "L'atto di viaggiare per svago, esplorazione o affari, spesso coinvolgendo esperienze culturali e ricreative.",
  "package_tours_heading": "Tour organizzati",
  "package_tours_paragraph": "I nostri tour organizzati offrono avventure senza problemi, mescolando destinazioni imperdibili con esperienze locali uniche per un viaggio veramente memorabile.",
  "insurance_heading": "Assicurazione di viaggio",
  "insurance_paragraph": "La nostra assicurazione di viaggio completa offre copertura per eventi imprevisti, assicurando che il tuo viaggio sia protetto dall'inizio alla fine.",
  "tours_activities_heading": "Tour e attività",
  "tours_activities_paragraph": "I nostri tour e attività sono progettati per immergerti nella cultura locale, nell'avventura e nei tesori nascosti, rendendo ogni viaggio indimenticabile.",
  "destinations_heading": "Scopri centinaia di destinazioni di viaggio",
  "destinations_paragraph": "Scopri centinaia di destinazioni di viaggio in Egitto, ognuna delle quali offre esperienze uniche, paesaggi mozzafiato e avventure indimenticabili da esplorare.",
  "cairo_destination": "Il Cairo",
  "cairo_meta": "Giza, Piramidi",
  "sharm_destination": "Sharm El Sheikh",
  "sharm_meta": "Ras Mohammed, El Bayda Island, Soho Square",
  "aswan_destination": "Aswan",
  "aswan_meta": "Villaggio Nubiano, Abu Simbel",
  "luxor_destination": "Luxor",
  "luxor_meta": "Il Nilo, Tempio di Hatshepsut, Tempio di Karnak",
  "ras_mohammed": "Ras Mohammed",
  "dahab_destination": "Dahab",
  "dahab_meta": "Canyon Colorato Salama, Blue Hole",
  "diving": "Immersioni",
  "safaris": "Safari",
  "beach_sun": "Spiaggia e Sole",
  "religious": "Religioso",
  "cruises_sailing": "Crociere e Vela",
  "night_tours": "Tour notturni",
  "memories_heading": "I ricordi dolci tornano in vita",
  "memories_paragraph1": "Le vacanze in Egitto sono piene di ricordi indimenticabili: dalla meraviglia di trovarsi davanti alle Grandi Piramidi di Giza a navigare lungo il senza tempo Fiume Nilo. La ricca storia del paese e i suoi monumenti iconici creano momenti che lasciano un'impressione duratura.",
  "memories_paragraph2": "Oltre alle meraviglie antiche, i mercati vibranti dell'Egitto, l'ospitalità calorosa e i tranquilli resort del Mar Rosso offrono esperienze che uniscono relax e avventura.",
  "faq_heading": "Domande Frequenti",
  "faq1": "Come posso prenotare un tour dall'Italia in Egitto?",
  "faq1_answer": "Non accettiamo prenotazioni direttamente tramite il sito web. Per prenotare un tour o chiedere informazioni sulla disponibilità, ti preghiamo di contattarci telefonicamente o tramite i nostri canali social. Il nostro team è pronto ad assisterti con sistemazioni personalizzate.",
  "faq2": "Posso personalizzare il mio itinerario di viaggio?",
  "faq2_answer": "Sì, offriamo itinerari completamente personalizzabili! Che tu voglia esplorare città specifiche in Egitto o avere esperienze uniche, facci sapere le tue preferenze quando ci contatti via telefono o social media, e adatteremo il tuo viaggio di conseguenza.",
  "faq3": "Quali sono le opzioni di pagamento?",
  "faq3_answer": "I dettagli di pagamento saranno discussi non appena ci contatti telefonicamente o sui social media. Miriamo a fornire metodi di pagamento flessibili per soddisfare la tua comodità e ulteriori informazioni saranno condivise durante il processo di prenotazione.",
  "faq4": "Ho bisogno di un visto per viaggiare in Egitto?",
  "faq4_answer": "Sì, la maggior parte dei viaggiatori dall'Italia avrà bisogno di un visto per entrare in Egitto. Puoi ottenere un visto online attraverso il sito ufficiale o all'arrivo in Egitto. Se hai bisogno di assistenza, non esitare a chiedere al nostro team quando ci contatti.",
  "journey_start": "Inizia qui il tuo viaggio avventuroso.",
  "get_started": "Inizia",
  "about_section": "Chi siamo.",
  "about_paragraph": "Siamo esperti di viaggi appassionati dedicati a creare avventure personalizzate indimenticabili in tutta l'Egitto.",
  "connect": "Collegati",
  "links": "Link",
  "about_us_link": "Chi siamo",
  "services_link": "Servizi",
  "gallery_link": "Galleria",
  "destination_link": "Destinazione",
  "contact_link": "Contattaci",
  "contact_section": "Contatti",
  "copyright": "Copyright © {{year}}. Tutti i diritti riservati. — Progettato con amore da Ashraf Mohamed",
  "loading": "Caricamento...",

  "exclusive_services_paragraph": "Scopri i nostri servizi turistici esclusivi, tra cui prenotazioni di voli, riservazioni di hotel, tour guidati, assistenza per visti e esperienze di viaggio personalizzate in tutto il mondo.",
  "conference_event_organization_heading": "Organizzazione di conferenze ed eventi",
  "conference_event_organization_paragraph": "Pianifica eventi aziendali, conferenze o riunioni in destinazioni di viaggio.",
  "flight_bookings_heading": "Prenotazioni voli",
  "flight_bookings_paragraph": "Organizza biglietti aerei nazionali e internazionali con diverse compagnie aeree per i viaggiatori.",
  "airport_lounge_access_heading": "Accesso alla lounge dell'aeroporto",
  "airport_lounge_access_paragraph": "Fornire ai viaggiatori l'accesso a lounge esclusive che offrono comfort, rinfreschi e servizi premium.",
  "transportation_bookings_heading": "Prenotazioni trasporti",
  "transportation_bookings_paragraph": "Prenota auto, autobus o altri mezzi di trasporto per esperienze di viaggio senza interruzioni.",
  "tour_guides_heading": "Guide turistiche",
  "tour_guides_paragraph": "Fornire guide professionali e competenti per accompagnare i turisti e migliorare le loro esperienze.",
  "logistical_support_heading": "Supporto logistico",
  "logistical_support_paragraph": "Offrire coordinamento completo del viaggio, coprendo trasporti, sistemazioni e assistenza sul campo.",
  "visa_processing_heading": "Elaborazione visti",
  "visa_processing_paragraph": "Assistere nell'ottenimento dei visti di viaggio richiesti e della documentazione correlata per i viaggi internazionali.",
  "organized_tours_heading": "Tour organizzati",
  "organized_tours_paragraph": "Creare pacchetti di tour guidati per singoli o gruppi verso le popolari destinazioni turistiche.",
  "hotel_reservations_heading": "Prenotazioni alberghiere",
  "hotel_reservations_paragraph": "Prenotare sistemazioni in hotel, offrendo scelte da opzioni economiche a quelle di lusso.",


  "previous_link": "Precedente",
  "next_link": "Successivo",
  "gallery_heading": "La nostra galleria",
  "gallery_paragraph": "Scopri momenti mozzafiato dall'Italia all'Egitto con i nostri momenti salienti di viaggio, che mostrano la bellezza e la cultura di entrambe le regioni.",


  "about_us_heading": "Chi Siamo",
  "about_us_description": "Siamo esperti di viaggio appassionati dedicati a creare avventure indimenticabili e personalizzate in tutto l'Egitto.",
  "our_story_heading": "La Nostra Storia",
  "our_story_paragraph": "Il mio viaggio a Sharm-el Sheik è nato da una storia d'amore, io Martina mi sono innamorata di Mario, lui era egiziano. In poco tempo siamo diventati molto virali su TikTok. Per noi è molto semplice lavorare con i turisti italiani perché possiamo garantire assistenza italiana.",
  "tours_paragraph": "Qui possiamo offrirti molti tour emozionanti che puoi intraprendere. Offriamo una vasta gamma di tour in molte città e luoghi da qualsiasi parte dell'Egitto, con l'opzione di scegliere tra tour privati o di gruppo. Esplora il Sinai e visita anche il Monastero di Santa Caterina sul Monte Sinai.\n\nPrenota un'escursione di un giorno a Luxor con Mario e Martina e visita il museo all'aperto più grande della città. Luxor è davvero la città più storica dell'Egitto. Infatti, nessuna città al mondo ha monumenti, templi o tombe così grandi come Luxor. Ha il tempio più grande del pianeta e anche la Valle dei Re. A Il Cairo, godrai del loro stile di vita e visiterai anche la grande piramide di Giza e la magnifica Sfinge. Goditi un safari nel deserto in una tenda beduina con tè gratuito. Con il nostro tour possiamo organizzare il tuo viaggio e rendere la tua vacanza diversa.\n\nIl prezzo include: Trasferimenti dal resort all'escursione con guida.\nIl prezzo non include: Se il fotografo scatta foto o video, hanno un prezzo separato.",
  "founder_name_mario": "Mario",
  "founder_name_martina": "Martina",
  "co_founder_title": "Co-Fondatore",

  "contact_us_intro": "Pronto per esplorare? Contattaci per domande di viaggio, assistenza alla prenotazione e esperienze di viaggio indimenticabili.",
    "get_in_touch_heading": "Mettiti in Contatto",
    "open_hours_heading": "Orari di Apertura:",
    "open_hours_details": "Domenica-Venerdì:\n11:00 AM - 23:00 PM",
    "email_heading": "Email:",
    "call_heading": "Chiama:",
    "message_heading": "Messaggio:",
    "instagram_heading": "Instagram:",
    "tiktok_heading": "TikTok:",

    "cairo_egypt_title": "Il Cairo Egitto",
    "cairo_intro": "Esplora le meraviglie del Cairo, dove le antiche piramidi incontrano la vivace vita cittadina. Scopri luoghi storici, mercati affollati e una ricca cultura nella capitale affascinante dell'Egitto.",
    "cairo_offer": "Il Cairo in aereo da Sharm in un giorno ✈ 50 minuti oppure autobus economico 🚌 7h partiamo a mezzanotte e non perdi più di un giorno (non è richiesto il passaporto) ❌ Solo il visto per il Cairo costa all'aeroporto ✅",
    "cairo_program": "Programma",
    "cairo_program_details": "Sharm el Sheikh Pyramids in aereo, escursioni da Sharm alle Piramidi, voli per Il Cairo per trascorrere un'intera giornata. Il Cairo è la città dei 1000 minareti, puoi visitare le Piramidi, la Sfinge e il Museo Egizio con i tesori di Tutankhamon all'interno. Pranzo incluso, opportunità per shopping e un piccolo viaggio in feluca (barca a vela) sul Nilo.",
    "departure_heading": "Partenza da Sharm El Sheikh",
    "departure_details": "Partiamo dall'hotel verso l'aeroporto di Sharm El Sheikh, il volo dura quasi 50 minuti, il guida, un esperto di egittologia e archeologia che parla bene l'italiano e ti accompagna per tutta la giornata al Cairo, ti aspetta all'aeroporto. Viaggi in un comodo autobus con aria condizionata.",
    "visits_heading": "Le Visite",
    "egyptian_museum_heading": "Il Museo Egizio",
    "egyptian_museum_details": "Il Museo Egizio è rinomato per la sua collezione unica di oltre 120.000 reperti provenienti dalle antiche, medie e nuove dinastie, così come da altre varie epoche. La sua principale attrazione è la collezione del re Tutankhamon, con i contenuti della tomba intatti, tra cui il sarcofago d'oro e una maschera in oro puro incomparabile (11 kg).",
    "giza_pyramids_heading": "Le Piramidi di Giza",
    "giza_pyramids_details": "Dopo aver visitato il Museo Egizio, visiterai le tre famose piramidi di Giza:",
    "pyramid_cheops": "La Piramide di Cheope",
    "pyramid_khafre": "La Piramide di Khafre",
    "pyramid_menkaure": "La Piramide di Menkaure",
    "pyramids_inside_visit": "È possibile visitare l'interno delle piramidi, anche se questa visita è facoltativa e non è inclusa nel prezzo standard. (Il prezzo include solo una visita alla piccola piramide).",
    "sphinx_heading": "La Sfinge",
    "sphinx_details": "La Sfinge, la statua più grande mai costruita, presenta un corpo di leone con una testa umana ed era ritenuta proteggere le tombe vicine.",
    "lunch_heading": "Pranzo",
    "lunch_details": "Riceverai un pranzo a base di piatti deliziosi della cucina egiziana.",
    "felucca_trip": "È possibile godere di un viaggio rilassante e fantastico, lontano dal rumore della città, in una piccola barca a vela (Felucca) sul Nilo.",
    "shopping_heading": "Shopping",
    "shopping_details": "Il Cairo è una grande metropoli e offre ottime opportunità di shopping. Dopo questa giornata al Cairo, puoi fare shopping e acquistare souvenir per chi è interessato.",
    "return_trip": "Dopo questa giornata indimenticabile al Cairo, vai all'aeroporto per prendere il volo per Sharm El Sheikh dove il nostro autobus ti aspetta all'aeroporto per portarti all'hotel.",
    "recent_photos_heading": "Foto Recenti",

    "aswan_title": "Aswan",
    "aswan_intro": "Scopri la bellezza tranquilla di Aswan, dove il Nilo scorre accanto a antichi templi e alla vibrante cultura nubiana.",
    "aswan_tours": "Tour ad Aswan",
    "abu_simbel_title": "Templi di Abu Simbel",
    "abu_simbel_details": "I Templi di Abu Simbel sono antichi templi rinomati costruiti dal faraone Ramses II, noti per la loro impressionante grandezza e intricate incisioni. Questi templi sono un sito patrimonio dell'umanità dell'UNESCO e un prodigio dell'ingegneria egiziana antica.",
    "unfinished_obelisk_title": "L'Obelisco Incompiuto e il Tempio di Philae",
    "unfinished_obelisk_details": "L'Obelisco Incompiuto, situato nella regione settentrionale delle cave di pietra, offre un'idea delle tecniche di lavorazione della pietra antiche. Il Tempio di Philae, dedicato alla dea Iside, è un antico tempio insulare noto per la sua bellezza e importanza storica, accessibile in barca.",
    "lotus_tower_title": "La Torre di Loto vicino all'Ingresso del Museo Nubiano",
    "lotus_tower_details": "La Torre di Loto è un moderno e straordinario punto di riferimento vicino al Museo Nubiano, simboleggiando l'importanza storica e culturale della regione.",
    "el_tabia_title": "Moschea El-Tabia",
    "el_tabia_details": "La Moschea El-Tabia, un miracolo architettonico con le sue grandi cupole e disegni intricati, offre un'atmosfera spirituale e serena, evidenziando la diversità culturale di Aswan.",
    "nubian_village_title": "Villaggio Nubiano a Gharb Seheil",
    "nubian_village_details": "Il villaggio nubiano a Gharb Seheil consente ai visitatori di vivere l'autentica cultura nubiana, dalle case colorate ai mestieri tradizionali, offrendo uno sguardo sulla vita locale lungo il Nilo.",


    "sharm_title": "Sharm El Sheikh",
    "sharm_intro": "Scopri le splendide spiagge di Sharm El Sheikh, le sue acque cristalline e il diving di livello mondiale nel Mar Rosso.",
    "neverland_intro": "Isola che non c’è🏝️🐠🪸  Partiamo alle 8:00 del mattino. Sicuramente una delle escursioni principali, un paradiso in acqua. Verrai prelevato dal tuo hotel per andare al porto, dove la barca ti aspetterà fino al tuo arrivo.",
    "tour_details": "Il tour prevede 3 soste, a partire da 2 soste per snorkeling🤿 e immersioni per vedere le barriere coralline, potrai goderti il nuoto con pesci corallo colorati, oltre a un delizioso pranzo a buffet gratuito. 🍽️",
    "amazing_water_clarity": "Rimarrai stupito dalla chiarezza dell'acqua lungo la costa del Parco Nazionale. Troviamo le migliori spiagge del mondo per immersioni subacquee; per gli snorkelisti forniamo un istruttore di gruppo. Mentre per coloro che vogliono esplorare il reef corallino più in profondità, a un prezzo separato forniamo un istruttore solo per te con una bombola. Torniamo alle 17:30🕠",
    "ras_mohamed_intro": "Ras Mohamed via terra🗿 Il Parco Marino di Ras Mohammed è una riserva naturale di incredibile bellezza. L'escursione dura dalle 8:00 alle 14:00",
    "ras_mohamed_details": "La Riserva di Ras Mohammed è stata istituita come riserva naturale nel 1983. Le attività più popolari sono immersioni e nuoto. Il suo bordo orientale rappresenta un muro roccioso con le acque del Golfo, caratterizzato dai tipi più rari di barriere coralline, un canale di mangrovie che separa la penisola di Ras Mohammed dall'isola di Al-Bairah, lungo circa 250 metri.",
    "ras_mohamed_characteristics": "La Riserva di Ras Mohammed è caratterizzata da spiagge di corallo situate nelle profondità dell'oceano di Ras Mohammed, pesci colorati, tartarughe marine in pericolo e rare barriere coralline circondano la riserva su tutti i suoi lati marini. La formazione della Riserva di Ras Mohammed è unica, con un grande impatto sulla vita naturale della regione. Anche i terremoti hanno contribuito alla formazione di grotte sottomarine al largo dell'isola. La Riserva di Ras Mohammed è considerata casa di molti animali in pericolo, tra cui il ibex nubiano nelle zone montuose e piccole specie di mammiferi e rettili.",
    "pickup_details": "Ritiro e riconsegna in autobus con biglietto e ingresso al parco nazionale. Vai via terra per vedere le porte di Allah + fiore di mangrovia + la crepa del terremoto + la testa di leone trovata in una roccia 🦁 + nuoti nel lago magico e fai snorkeling per vedere la barriera corallina.",
    "guides_info": "Sarai accompagnato da due guide: un esperto di snorkeling e un esperto di storia.",
    "meal_details": "Successivamente, goditi un delizioso pasto in un ristorante locale e assapora alcuni dei piatti tradizionali egiziani. Infine, esplora i bazar del Cairo e goditi una sessione di shopping per souvenir e artigianato. Qui troverai una vasta gamma di prodotti, dalle spezie ai profumi, dai tappeti ai gioielli.",
    "old_sharm_intro": "Old Sharm O il vecchio mercato Una volta arrivato nella Città Vecchia, non puoi andartene senza passare attraverso alcune fasi eccezionali di questo luogo, che possono essere definite le sue particolarità.",
    "old_market_experience": "Raccolte dalle opinioni di coloro che frequentano questo mercato, che sono: Il passaggio per le strade del mercato stesso, considerato da alcuni una sorta di piacere e conforto psicologico; infatti, la cosa che i turisti amano di più durante il passaggio è l'intreccio degli odori del luogo tra profumi e spezie, che si susseguono.",
    "clothing_details": "Puoi acquistare molti vestiti, ma la peculiarità del vecchio mercato di Sharm El Sheikh è che i vestiti hanno molte caratteristiche perché la maggior parte di essi ha un carattere speciale con design che portano la civiltà egiziana al loro interno, oltre alla presenza di negozi di vestiti normali di ogni tipo. La presenza di negozi di profumi e cosmetici, così come di accessori, non lascia spazio all'assenza di alcun tipo di acquisto in questo luogo, e la presenza di negozi di spezie, che è una delle caratteristiche di questo luogo, che a sua volta esprime che è un mercato completo e sufficiente per tutto ciò che potresti chiedere.",
    "handmade_products": "I negozi nel vecchio mercato di Sharm El Sheikh hanno molte caratteristiche, ma i negozi con prodotti fatti a mano hanno un carattere speciale, con prodotti che rappresentano la civiltà e rappresentano il patrimonio egiziano in più forme, colori e forme, e con la semplicità dello stile, rendono un'opera d'arte meravigliosa, e con i suoi prezzi semplici, rendono un oggetto attraente.",
    "evening_experience": "Puoi godere di tutto questo per tutto il giorno, ma la sera ha un sapore diverso, soprattutto se vuoi uscire e divertirti, poiché feste ed eventi sono organizzati in Egitto. La magia, i tratti del ponte e il brulicare delle strade rendono l'esperienza serale all'interno del mercato un'esperienza indimenticabile.",
    "mosque_intro": "Moschea di Sharm El Sheikh, Mercato Vecchio. Contrariamente all'usanza di questa città, che possiamo dire è spogliata del suo carattere religioso essendo una città puramente turistica, la Moschea dei Compagni ha la sua opinione. Con una lunghezza di 76 metri e più di una cupola e un'altezza di 36 metri dal suolo, questa moschea è diventata una delle principali destinazioni di Sharm El Sheikh in generale e del vecchio mercato.",
    "mosque_history": "In particolare. Questa moschea è stata istituita dopo che è stata posta la pietra fondamentale nell'anno 2011, la sua costruzione è stata completata nel 2017 ed è diventata molto popolare nella comunità turistica. È anche considerata la seconda moschea più grande della città di Sharm El Sheikh 🫶🏻",


    "dahab_title": "Dahab",
    "dahab_intro": "Goditi le splendide spiagge dorate di Dahab, le acque cristalline e i famosi luoghi di immersione per un'avventura indimenticabile.",
    "dahab_colored_canyon": "Canyon colorato Salama, buco blu e dahab.",
    "dahab_experience": "Esperienza interessante visitare il Salama Canyon a Dahab e godere del vero colore delle rocce delle montagne. Un'esperienza molto interessante per godere del vero colore delle rocce montane, è un'avventura indimenticabile.",
    "dahab_guide_info": "Durante la tua giornata al Cairo sarai assistito da una guida egittologa che parla italiano e si assicurerà di soddisfare tutte le tue esigenze, in modo che tu possa goderti un tour rilassante senza preoccupazioni. Visita le piramidi e la sfinge…",
    "dahab_excursion": "L'escursione a Dahab include una passeggiata a cammello e poi snorkeling al buco blu 🧿💙 poi incluso pranzo e poi c'è shopping in città e alla fine visitiamo il Salama Canyon quello originale con i veri colori 🌈 appena arriviamo prendiamo un Jeep e corriamo con il pazzo signore🤣 dove ci porterà alla tenda beduina e ci verrà offerto tè beduino.",


    "luxor_title": "Luxor",
    "luxor_intro": "Vivi la meraviglia senza tempo di Luxor, dove la storia antica prende vita lungo il Nilo. Scopri templi maestosi, tombe grandiose e immergiti nell'eredità dei Faraoni.",
    "luxor_schedule": "Mercoledì mattina\nPartiamo dal villaggio alle 4:00 del mattino\n_ la nostra guida verrà a prenderti dal villaggio per l'aeroporto.",
    "luxor_guide_info": "Un volo di un'ora\nAppena arrivi a Luxor, la guida egittologa ti accompagnerà e parla molto bene l'italiano\nE inizia a mostrarti tutto con spiegazioni dettagliate.",
    "luxor_visits_re_valley": "Valle dei Re",
    "luxor_visits_karnak_temple": "Tempio di Karnak",
    "luxor_visits_hatshepsut_temple": "Tempio di Hatshepsut",
    "luxor_visits_nile": "il Nilo",
    "luxor_visits_lunch": "Pranzo",
    "luxor_return": "Poi torniamo a Sharm intorno alle 21:00.",


      "sant_katrin_title": "Santa Caterina",
      "sant_katrin_intro": "Scopri la bellezza serena di Santa Caterina, un'oasi di montagna con antichi monasteri e paesaggi mozzafiato.",
      "sant_katrin_monastery_name": "Monastero di Santa Caterina",
      "sant_katrin_monastery_description": "Il Monastero di Santa Caterina, situato nella penisola del Sinai sotto il Monte Caterina, è un monastero ortodosso orientale e sito Patrimonio dell'Umanità UNESCO. Risalente al IV secolo d.C., è considerato uno dei monasteri più antichi al mondo e una grande attrazione turistica.",
      "sant_katrin_historical_significance_heading": "Importanza Storica",
      "sant_katrin_historical_significance_description": "Questo monastero isolato offre un pezzo di arte storica e molte antichità. All'interno delle sue mura, troverai mosaici arabi, icone russe e greche, affreschi a olio, incisioni su cera e altro. Rappresenta una fusione unica di culture e arte, attirando visitatori da tutto il mondo.",
      "sant_katrin_features_attractions_heading": "Caratteristiche e Attrazioni",
      "sant_katrin_feature_church": "La Chiesa della Trasfigurazione e il suo iconico mosaico",
      "sant_katrin_feature_icon_gallery": "Una galleria di icone che mostra opere d'arte religiose secolari",
      "sant_katrin_feature_burning_bush": "Il famoso Roveto Ardente, simbolo emblematico del monastero",
      "sant_katrin_feature_library": "Una biblioteca di manoscritti, considerata la seconda più grande dopo il Vaticano",
      "sant_katrin_feature_bell_tower": "Un antico campanile che ha superato la prova del tempo",
      "sant_katrin_day_trip_heading": "Escursione di un Giorno da Sharm el Sheikh",
      "sant_katrin_day_trip_description": "Molti turisti visitano il Monastero di Santa Caterina in escursioni di un giorno con partenza da Sharm el Sheikh. Il viaggio include visite alla famosa chiesa e al mosaico della Trasfigurazione di Gesù, oltre a viste ravvicinate del Roveto Ardente e di varie icone del monastero.",
      "sant_katrin_experience_description": "Per coloro che cercano un legame più profondo con la storia e la spiritualità, il Monastero di Santa Caterina offre un'esperienza indimenticabile nel cuore del Sinai.",


      
        "tiran_island": "Isola di Tiran",
        "tiran_island_title": "Escursione all'Isola di Tiran",
        "tiran_island_intro_short": "Esplora i vivaci reef corallini, le acque cristalline e i panorami mozzafiato di Tiran Island—un paradiso per lo snorkeling e la vita marina.",
        "tiran_island_intro": "Inizia la tua avventura mentre la nostra guida ti preleva direttamente dal resort. L'Isola di Tiran offre un viaggio ricco di viste mozzafiato e acque cristalline, creando un panorama stupendo di orizzonti arancioni vibranti per tutti coloro che vengono a esplorare.",
        "tiran_island_highlights_title": "Punti salienti dell'Isola di Tiran",
        "tiran_island_highlights_details": "L'Isola di Tiran è rinomata per la sua bellezza incontaminata e serve come destinazione perfetta per gli amanti dello snorkeling. Lo Stretto di Tiran ospita un ampio sistema di barriere coralline, uno dei più apprezzati al mondo. Con i suoi ricchi nutrienti e il plancton abbondante, l'area supporta una vasta gamma di vita marina, dai coralli colorati a una fauna marina unica.",
        "snorkeling_marine_life_title": "Snorkeling e Vita Marina",
        "snorkeling_marine_life_details": "Le barriere coralline vibranti sono ricche di vita, rendendo l'Isola di Tiran uno dei migliori punti per lo snorkeling. Immergiti nelle acque per ammirare un mondo sottomarino affascinante che attira la vita marina da tutto il Mar Rosso.",
        "louilla_shipwreck_title": "Il Relitto della Louilla",
        "louilla_shipwreck_details": "Durante la visita, avrai anche la possibilità di vedere i resti della nave mercantile Louilla, incagliatasi nel 1962. Il relitto aggiunge un tocco di storia al viaggio e offre un sito affascinante per fotografia ed esplorazione.",
        "guided_tour_closure": "Unisciti al nostro tour guidato direttamente dal resort e scopri le meraviglie dell'Isola di Tiran con una guida esperta che arricchirà la tua esperienza."
    
    
  
}
